[Lastfm]
1=Iniciaste sesión como:
2=Algunas funciones no estarán disponibles después de que cerrés sesión. ¿Querés continuar?
3=¡Ocurrió un error!
4=Invitado
5=¡Tenés que iniciar sesión!
6=Estado de la cola del scrobbler: %d / %d

[Lastfm.Auth]
btnAllowAccess=Permitir acceso
btnOk=Aceptar
Caption=Autorización
lbDetails=Tenés que aprobar las solicitudes de permiso en tu perfil de Last.fm para que el plugin funcione correctamente\n\n1. Hacé clic en el botón "Permitir acceso" para abrir tu perfil de Last.fm en tu navegador web.\n\n2. Hacé clic en el botón "Sí, permitir acceso" en la página abierta en el navegador web.\n\3. Hacé clic en el botón "Aceptar" en esta ventana luego de la aprobación en tu perfil de Last.fm.

[Lastfm.Settings]
btnAuthorize=Iniciar sesión
btnLog=Mostrar registro
btnLogOff=Cerrar sesión
C1=Last.fm
cbAlbumArtSearch=Descargar tapas de álbumes desde el servicio de Last.fm
cbAutoLove=* Agregar tema como favorito cuando se le apliquen 5 estrellas
cbAutoUnlove=* Quitar tema como favorito cuando se le apliquen menos de 3 estrellas
cbScrobbling=* Permitir scrobbling
cbTrackInfo=Mostrar información sobre el tema en reproducción al comienzo
cbTrayIcon=Mostrar ícono en el área de notificaciones
cbTrayNotifyOnError=Informar errores
G1=Opciones
G2=Autorización
L1=Archivo reproducible
L2=Marcar archivo como escuchado si se reprodujo al menos el:
lbAuthorizationWarning=* Se requiere autorización
lbProfileLink=Mi perfil en Last.fm

[Lastfm.TrackInfo]
Caption=Información acerca del archivo en reproducción
L1=¡Hola, %s!
L3=Reproducciones: %d
L4=Oyentes: %s
pnlScrobblingProgress.h=Progreso del scrobbler
Status=Buscando información…|No se encontró información sobre el tema|No hay nada reproduciéndose

[Lastfm.TrayIcon]
acErrorInfo=Detalles del error
acLoveTrack=Agregar como favorito
acProfile=Mi perfil
acRecommendations=Mis recomendaciones
acScrobbling=Habilitar scrobbling
acSettings=Opciones
acShowTrackInfo=Información sobre el tema
acUnloveTrack=Quitar como favorito

[FILE]
VersionID=0
Name=Español (Argentina) [es-AR]
Author=KNTRO (tskuhn@gmail.com)
Help=
LangId=11274
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5B432F3AE20F1AA18EFA613EDA20BED9E03EB9C00E99800E79200E59000E38E00E18A00DF8600DD8600DD8200DD8800F7B22AFBDD9EFADB9BF9DA98F9D895F8D792F7D58FF7D38CF6D289F5D085F4CF83F3CD81F3CC7EF2CA7BF2CA7ADD8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000E7DABEFCF6E9FBF3E3FBF2E2FAF1E0F9F0DFF8EFDDF7EDDCF6ECDAF5ECD8F4EAD6F3E9D5F2E8D4F2E6D2F3EAD8CEBC95E9E9E9FDFDFDFCFCFCFBFCFBFBFBFBFAFAFAB2F1F960E3F65AE2F5AAEEF6F5F5F5F4F4F4F3F3F3F2F2F2F4F4F4D1D1D1E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFEFEFEFDFDFDFDFCFDFCFCFCB8F3FB6BE6F867E5F6B0F0F8F7F7F7F6F6F6F5F5F5F4F4F4F5F5F5D5D5D5EBDCC1FEF8EBFEF6E6FEF6E5FDF5E5FDF4E3FCF4E2FBF2E0FAF1DFF9F1DEF8EFDDF7EEDBF6EDDAF5ECD8F6EDDDD5C19EFFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFC24AFFE4AFFFE4AFFEE4ADFEE3ACFEE2AAFEE2A8FDE0A6FCDFA3FCDDA0FBDD9DFADB9AF9D998F8D895F7D792EB9C00FFC758FFC24CFFC24CFFC24CFDC24AFDC044FDBC42FDBC3EFBB838F9B634F7B22CF5B026F3AE20F1AA18EFA613EFA818000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

